<!DOCTYPE html>
<html lang="fr" dir="ltr">

<head>
  <meta charset="utf-8">
  <link href="style.css" rel="stylesheet" type="text/css">
  <title>Les traitements</title>
</head>

<body>
  <div id="siteWrapper">
    <div class="row">
      <div id="siteMenu" class="columns large-3">
        <ul class="vertical-menu">
          <li><a  href="index.html">Accueil</a></li>
          <li><a  href="trichinellose.html">La trichinellose</a></li>
          <li><a  href="cycleduparasite.html">Cycle du Parasite</a></li>
          <li><a  href="especesdetrichine.html">Espèces de trichine</a></li>
          <li><a  href="testspossiblesalhopitalcochin.html">Tests possibles à l'Hôpital Cochin</a></li>
          <li><a  href="conduiteatenir.html">Conduite à tenir</a></li>
          <li><a  href="algorithmediagnostic.html">Algorithme diagnostic</a></li>
          <li><a  href="feuillededeclarationdescas.html">Feuille de déclaration des Cas</a></li>
          <li><a class="current" href="traitements.html">Les traitements</a></li>
          <li><a href="listedesepidemiesfrancaises.html">Liste des épidémies françaises</a></li>
          <li><a href="publicationsdulaboratoire.html">Publications du laboratoire</a></li>
          <li><a href="liensutiles.html">Liens Utiles</a></li>

        </ul>
      </div>
      <div class="columns large-9">
        <div class="row">
          <div class="columns large-12 target" data-bloc-type="text">
            <div class="panel">
              <p>Le traitement repose sur des anthelmintiques benzimidazol&eacute;s associ&eacute;s &agrave; une corticoth&eacute;rapie. L'efficacit&eacute; du traitement d&eacute;pend principalement de la pr&eacute;cocit&eacute; de sa mise en route.
                Bien souvent, le diagnostic de la maladie est fait &agrave; la phase aigu&euml; et les diff&eacute;rentes th&eacute;rapeutiques sont alors peu efficaces. L&rsquo;hospitalisation est n&eacute;cessaire en cas de complications
                neurologique ou cardiaque de fa&ccedil;on &agrave; administrer les th&eacute;rapeutiques sp&eacute;cifiques.</p>
              <p><strong>Anthelminthiques :&nbsp;</strong>Le principal anthelminthique utilis&eacute; est l'albendazole (Zentel&reg;). Le mebendazole n&rsquo;est pas commercialis&eacute; en France. Ces produits sont surtout actifs lors de la phase
                intestinale sur les adultes. Le mebendazole a prouv&eacute; son efficacit&eacute; s&rsquo;il &eacute;tait administr&eacute; 48h apr&egrave;s la contamination. Lorsque le diagnostic est fait &agrave; la phase musculaire, ces
                th&eacute;rapeutiques sont moins efficaces et ne semblent pas avoir d'action sur la dur&eacute;e des signes caract&eacute;ristiques, ni sur l'&eacute;volution des signes biologiques. Cependant, n&rsquo;ayant pas clairement
                &eacute;tabli ni le d&eacute;lai de survie des adultes, ni le d&eacute;lai d&rsquo;&eacute;mission des larves, on recommande l&rsquo;administration d&rsquo;anthelminthiques pendant les 4-6 semaines apr&egrave;s infection.
                L&rsquo;albendazole a une diffusion tissulaire aux doses usuelles et pourrait avoir un effet sur les larves encapsul&eacute;es. Ces produits sont en principe contre-indiqu&eacute;s chez la femme enceinte, surtout lors du premier
                trimestre de la grossesse. L'albendazole peut &ecirc;tre utilis&eacute; chez l'enfant de plus de 2 ans. Il est actuellement conseill&eacute; d&rsquo;utiliser l'albendazole, en raison de sa bonne tol&eacute;rance,15 mg/kg/j ou le
                m&eacute;bendazole 5 mg/kg/j en 2 prises au moment d&rsquo;un repas gras pendant 10 &agrave; 15 jours.</p>
              <p><strong>Corticoth&eacute;rapie :&nbsp;</strong>L'adjonction au traitement sp&eacute;cifique d'une corticoth&eacute;rapie (1 mg/kg de prednisolone pendant quelques jours puis &agrave; diminuer progressivement) est efficace sur les
                sympt&ocirc;mes g&eacute;n&eacute;raux et pourrait pr&eacute;venir les troubles neurologiques et cardiaques.</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</body>

</html>
