<!DOCTYPE html>
<html lang="fr" dir="ltr">

<head>
  <meta charset="utf-8">
  <link href="style.css" rel="stylesheet" type="text/css">
  <link rel="icon" href="trichine.ico" />
  <title>La trichinellose</title>
</head>

<body>
  <div id="siteWrapper">
    <div class="row">
      <div id="siteMenu" class="columns large-3">
        <ul class="vertical-menu">
          <li><a  href="index.html">Accueil</a></li>
          <li><a class="current" href="trichinellose.html">La trichinellose</a></li>
          <li><a href="cycleduparasite.html">Cycle du Parasite</a></li>
          <li><a href="especesdetrichine.html">Espèces de trichine</a></li>
          <li><a href="testspossiblesalhopitalcochin.html">Tests possibles à l'Hôpital Cochin</a></li>
          <li><a href="conduiteatenir.html">Conduite à tenir</a></li>
          <li><a href="algorithmediagnostic.html">Algorithme diagnostic</a></li>
          <li><a href="feuillededeclarationdescas.html">Feuille de déclaration des Cas</a></li>
          <li><a href="traitements.html">Les traitements</a></li>
          <li><a href="listedesepidemiesfrancaises.html">Liste des épidémies françaises</a></li>
          <li><a href="publicationsdulaboratoire.html">Publications du laboratoire</a></li>
          <li><a href="liensutiles.html">Liens Utiles</a></li>

        </ul>
      </div>
      <div class="columns large-9">
        <div class="row">
          <div class="columns large-12" data-bloc-type="text">
            <div class="panel">
              <p>Les trichinelloses sont des <strong>zoonoses parasitaire provoqu&eacute;es par diverses esp&egrave;ces de n&eacute;matodes vivipares du genre </strong><em><strong>Trichinella</strong></em>.&nbsp;</p>
              <p>Leur cycle &eacute;volutif fait intervenir un seul h&ocirc;te, successivement h&ocirc;te d&eacute;finitif, qui h&eacute;berge les parasites adultes dans sa muqueuse intestinale, puis h&ocirc;te interm&eacute;diaire avec apparition de
                larves infectantes encapsul&eacute;es dans les fibres musculaires stri&eacute;es squelettiques.&nbsp;</p>
              <p>La <strong>contamination s'effectue par ingestion de viande parasit&eacute;e, consomm&eacute;e crue</strong> ou insuffisamment cuite (porc, sanglier, ours, cheval...). Les trichinelloses constituent un risque alimentaire pour l'homme
                en raison du nombre &eacute;lev&eacute; d'esp&egrave;ces, de la r&eacute;partition cosmopolite du parasite, de la faible sp&eacute;cificit&eacute; d'h&ocirc;te et de la complexit&eacute; du cycle &eacute;pid&eacute;miologique.&nbsp;
              </p>
              <p>La maladie peut &ecirc;tre efficacement combattue par un d&eacute;pistage efficace au niveau de la viande ou par une cuisson ou cong&eacute;lation appropri&eacute;es. C&rsquo;est pourquoi, la France a consid&eacute;rablement
                renforc&eacute; son syst&egrave;me de pr&eacute;vention au niveau des abattoirs avec la constitution depuis 1999 d&rsquo;un r&eacute;seau de contr&ocirc;le et de surveillance anim&eacute; par un Laboratoire National de
                R&eacute;f&eacute;rence des Parasites transmis par les aliments et de 2002 &agrave; 2011 d&rsquo;un CNR des <em>Trichinella</em>. Depuis 2011, le laboratoire de Parasitologie de l'h&ocirc;pital Cochin est expert pour cette parasitose.
              </p>
              <p><strong>La triade symptomatique (fi&egrave;vre, &oelig;d&egrave;me de la face et myalgies) est tr&egrave;s &eacute;vocatrice du diagnostic surtout si observation de cas group&eacute;s.</strong></p>
              <p> Les manifestations cliniques associant fi&egrave;vre, myalgies, &oelig;d&egrave;me p&eacute;riorbitaire bilat&eacute;ral et asth&eacute;nie sont tr&egrave;s &eacute;vocatrices de la maladie. Les signes biologiques d&rsquo;appel
                associent une &eacute;osinophilie tr&egrave;s &eacute;lev&eacute;e et une augmentation des enzymes musculaires. La confirmation s&rsquo;effectue par le s&eacute;rodiagnostic.&nbsp;</p>
              <p><strong>Une &laquo; &eacute;pid&eacute;mie &raquo; au sein d&rsquo;un laboratoire d&rsquo;analyse m&eacute;dicale d&rsquo;hyper&eacute;osinophilies associ&eacute;es &agrave; une perturbation des enzymes musculaires doit faire
                  suspecter une &eacute;pid&eacute;mie de grande ampleur.</strong></p>
              <p>Le traitement associe l'albendazole &agrave; une corticoth&eacute;rapie. La gravit&eacute; clinique de certaines formes (atteintes neurologiques et cardiaques), le risque l&eacute;tal de la maladie et l'habitus alimentaire
                fran&ccedil;ais explique l&rsquo;importance de conna&icirc;tre cette parasitose et son impact en sant&eacute; publique.</p>
              <p><strong>Une identification rapide des consommateurs expos&eacute;s et un diagnostic pr&eacute;coce de la maladie permettent un traitement qui permet d&rsquo;&eacute;viter la maladie ou ses complications.</strong></p>
              <p><strong><br></strong></p>
              <p><em>voir ci dessous, article de 2010 dans la Revue du Praticien&nbsp; et article de 2017 dans la Lettre de l'Infectiologue</em></p>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="columns large-12" data-bloc-type="media">
            <div class="panel">
              <p><a data-id="mo5x1ysAFqg=" data-media-type="file" href="//cnrdestrichinella.monsite-orange.fr/file/8a0a4c6b3306b6d32d5408d2c95b4dec.pdf" target="_blank">Dupouy-Camet et al. RDPraticien 2010_2_159-1.pdf</a></p>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="columns large-12" data-bloc-type="media">
            <div class="panel">
              <p><a data-id="H/zaPKJiwyM=" data-media-type="file" href="//cnrdestrichinella.monsite-orange.fr/file/87d9ef717cbc446fed6e64111f2955bc.pdf" target="_blank">Paugam et al 2017 Lettre de l'infectiologue.pdf</a></p>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="columns large-12" data-bloc-type="media">
            <div class="panel">
              <p><img src="//monsite.woopic.com/383/p/cnrdestrichinella/img/e4b7b6f6ab43bc63cc145386c6b97cb3.gif" data-id="GD/3WuIXKQM=" data-media-type="img" data-width="200" alt="6-picture2"></p>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="columns large-12" data-bloc-type="media">
            <div class="panel">
              <p><img src="//monsite.woopic.com/383/p/cnrdestrichinella/img/3198f3617fe8f87aedf4a884c577fdef.gif" data-id="ph/LH7b+4uI=" data-media-type="img" data-width="200" alt="6-picture3"></p>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="columns large-12" data-bloc-type="text">
            <div class="panel">
              <p><em>Larves musculaires observ&eacute;es sur des biopsies musculaires</em></p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</body>

</html>
